<div class="pickup_single_img">
    <img src="<?php the_field('eye_catching'); ?>" alt="PickUp画像" />
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">
        こども食堂をはじめたきっかけ
    </h3>
    <p>
        こどもも大人も笑顔になるため。<br>
        地域での繋がりを大切にするため。<br>
        コロナ禍の閉塞感を打開するため。
    </p>
    <p>
    『人と人をつなぐ居場所づくり、人と世界をつなぐ学びの場づくり、人と未来をつなぐコミュニティーづくり』を目指しています！
    </p>
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">こども食堂への想い</h3>
    <p>
        どなたでも気軽に参加していただきたいです。<br>
        イートインで知らない方との交流も楽しんでいただきたいです。
    </p>
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">こだわりのポイント</h3>
    <p>
        地産地消、バランスの良い献立を心がけています。
    </p>
</div>
<div class="pickup_single_img">
    <img src="<?php the_field('photo1'); ?>" alt="PickUp画像" />
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">
        うちのこども食堂<br>ここがおすすめ！！
    </h3>
    <p>
        こども食堂に併設して教室や多世代が参加できるイベントを開催し、広い学びや多世代交流の機会を設けています。国際色も豊かです。
    </p>
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">
        参加者からもらった嬉しい言葉
    </h3>
    <p>
        ・こども編<br>
        私は学校以外の人との関わりがほぼなかったのですが、こども食堂を通して同い年の他校の人とも仲良くなることが出来て、友だちが増えました。また、学校が休みの日は一日中家にいることが多かったのですが、こども食堂に参加してからは、活動日はもちろん、それ以外でも友達に誘われて人と触れ合う時間が増えました。こども食堂の活動に参加していなければ、今の生活がもっと暗いものになっていたと思います。その生活を変えてくれ、居場所を作ってくれました。
    </p>
    <p>
        ・大人編<br>
        初めは子どものお弁当をもらいに行くようになったことがきっかけで、つなぐこども食堂に行くようになりました。土曜のお昼、バタバタしていて中々ご飯を作る時間がないことも多く、すごく助かりました。私の子供は人見知りが激しく、挨拶もできなかったり会話も中々自分からは出来なかったりします。しかし、スタッフのみなさんが色々話しかけてくれ、色々なことを体験させてくれて自由に遊ばせてくれるので、少しずつ心を開いている様子です。みんなの輪の中に入っていけなくても、優しく話を聞いてくれる人たちがいて、話しかけてくれて心を許せる友達もできたみたいで、子供も大好きな場所になっております。私にとっても話を聞いていただき、アドバイスをいただける居心地の良い場所です。
    </p>
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">
        こども食堂に行ってみたいけど<br>まだ足を運べていない方へ一言
    </h3>
    <p>
        美馬市以外の方も、どうぞお気軽にお越しください。
    </p>
</div>
<div class="pickup_single_img">
    <img src="<?php the_field('photo2'); ?>" alt="PickUp画像" />
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">将来への展望</h3>
    <p>
        現在の活動の質を高め、参加者とスタッフが楽しんで活動を続けていきたいです。<br>
        次のステージは構想中です。
    </p>
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">手伝いたい方へ一言</h3>
    <p>
        ボランティアスタッフのみんなが、楽しくやりがいを感じて活動しています。<br>
        こどもや地域のために、そして自分自身のためにご一緒しませんか。<br>
        年数回の参加も大歓迎です。学生のみなさんの参加もお待ちしています。<br>
        是非ご連絡ください。
    </p>
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">支援したい方へ一言</h3>
    <p>
        当団体は完全な非営利団体で、スタッフ全員がボランティアです。賛助会員からの会費・寄付、各種助成金により運営しております。随時ご支援いただける個人・団体・企業さまを募集しております。食材・物品のご提供も大歓迎です。これまでご支援いただいている方々、今後もどうぞよろしくお願いいたします。
    </p>
</div>
<div class="pickup_single_text">
    <h3 class="subtitle">最後に一言</h3>
    <p>
        みなさんにお会いできることを、スタッフ一同楽しみにしております！
    </p>
</div>