<?php get_header(); ?>
<?php get_template_part('template-parts/breadcrumb'); ?>

 <main>
                <div class="main_inner">
                    <h2 class="title">このサイトについて</h2>
                    <div class="text">
                        <p>
                            徳島県には、こども食堂がたくさんあります。
                            ”こども食堂って何なの？という人”や、”こども食堂へ行ってみたい人・手伝いたい人・支援したい人”へ分かりやすく情報をお届けする！をスローガンにこのサイトを作りました。ぜひ、自分の家の近くのこども食堂を探して行ってみてください！
                        </p>
                    </div>
                    <div class="text">
                        <p>
                            徳島県内のこども食堂を利用したい、支援をしたいなど、こども食堂の活動に関心があるすべての方に、私たちの取り組みについて、最新の情報を正しく、そして詳しくご紹介するWEBサイトです。
                            こども食堂は、地域の子どもたちに健康的な食事を提供し、健やかな成長をサポートするためにスタートしましたが、多くの場合で、次第に地域の高齢者やボランティアも参加されるようになり、今では多世代交流拠点の場としての働きも持つようになりました。
                        </p>
                    </div>
                </div>
            </main>

<?php get_footer(); ?>