<?php get_header(); ?>

<main>
                <div class="main_inner">
                    <h2 class="title">プライバシーポリシー・免責事項</h2>
                    <div class="text">
                        <h3 class="text_title">１．情報収集</h3>
                        <p>
                            当サイトでは、お問い合わせフォームからのお問い合わせなどの場合に、お名前やメールアドレスなどの個人情報を収集することがあります。
                        </p>
                    </div>
                    <div class="text">
                        <h3 class="text_title">２．情報利用</h3>
                        <p>
                            当サイトで収集した個人情報は、以下の目的のために利用します。
                            ・お問い合わせに対する回答のため
                            ・その他必要な情報提供のため
                        </p>
                    </div>
                    <div class="text">
                        <h3 class="text_title">３．情報の共有</h3>
                        <p>
                            当サイトでは、お客様から収集した個人情報を第三者に提供することはありません。ただし、法的な要請に従い、情報を提供することが必要となった場合は、例外として情報を提供することがあります。
                        </p>
                    </div>
                    <div class="text">
                        <h3 class="text_title">４．セキュリティ</h3>
                        <p>
                            当サイトでは、お客様から収集した個人情報を適切に保護するため、技術的・組織的な措置を講じます。また、外部への漏洩や不正アクセスを防止するために、SSL暗号化通信を採用しています。
                        </p>
                    </div>
                    <div class="text">
                        <h3 class="text_title">５．免責事項</h3>
                        <p>
                            当サイトの情報については、正確性・安全性に努めておりますが、その内容について保証するものではありません。当サイトの情報によって生じたいかなる損害についても、当サイトは一切の責任を負わないものとします。また、当サイトからリンクされた外部サイトの情報やサービスについても、当サイトは一切の責任を負わないものとします。
                        </p>
                    </div>
                    <div class="text">
                        <h3 class="text_title">
                            ６．プライバシーポリシー及び免責事項の変更
                        </h3>
                        <p>
                            当サイトでは、プライバシーポリシー及び免責事項を変更することがあります。変更されたプライバシーポリシー及び免責事項については、サイト上でお知らせします。
                        </p>
                    </div>
                </div>
            </main>

<?php get_footer(); ?>