<?php get_header(); ?>
<?php get_template_part('template-parts/breadcrumb'); ?>

<h2 class="pageTitle">FAQ</h2>

<main class="main">
    <div class="container">
        <div class="content">
            <div class="faq_wrap">
                <p>
                    Q.<br>
                    テキストテキストテキストテキストテキストテキスト
                </p>
                <p>
                    A.<br>
                    テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
                </p>
            </div>
            <div class="faq_wrap">
                <p>
                    Q.<br>
                    テキストテキストテキストテキストテキストテキスト
                </p>
                <p>
                    A.<br>
                    テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
                </p>
            </div>
            <div class="faq_wrap">
                <p>
                    Q.<br>
                    テキストテキストテキストテキストテキストテキスト
                </p>
                <p>
                    A.<br>
                    テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
                </p>
            </div>
            <div class="faq_wrap">
                <p>
                    Q.<br>
                    テキストテキストテキストテキストテキストテキスト
                </p>
                <p>
                    A.<br>
                    テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト
                </p>
            </div>
        </div>
        <div class="sec_btn">
            <a href="<?php echo home_url('/contact'); ?>" class="btn btn-default">お問い合わせはこちら<i class="fas fa-angle-right"></i></a>
        </div>
    </div>
</main>

<?php get_footer(); ?>